{
  "2025-11-04": {
    "titulo": "4 de novembro de 2025",
    "conteudo": "Hoje eu senti vontade de escrever.\nNão porque eu tenha algo específico pra contar, mas porque tem coisa demais dentro de mim. E, sinceramente, eu não sei mais onde guardar.\n\nTem dias em que eu só sinto. E é difícil explicar o que se sente quando nem você entende direito.\nEu nunca tive muito apoio emocional. Talvez por culpa dos outros, talvez por minha culpa mesmo — porque eu também nunca soube pedir ajuda. Sempre fui o tipo que segura tudo calado, que prefere resolver sozinho, mesmo sem saber como. E isso cobra um preço.\nÉ um peso que vai se acumulando, uma mistura de tristeza, confusão e esse turbilhão que eu chamo de ansiedade.\n\nMinha cabeça não para.\nÉ pensamento atrás de pensamento, sem pausa, sem descanso.\nE, às vezes, eu só queria um botão de desligar.\n\nEu sou reservado. Não é que eu não queira me abrir, é que eu simplesmente não sei como.\nEu me abro com pouquíssimas pessoas — aquelas raras que eu olho e penso: “Essa pessoa é diferente.” Pessoas que me passam paz, verdade. Que eu consigo amar de um jeito sincero, sem explicação. Mas são poucas. Raríssimas.\nE mesmo com elas, eu sinto que nunca consigo mostrar tudo o que realmente existe aqui dentro.\nÉ como se sempre ficasse alguma parte de mim escondida, presa atrás de uma porta que eu não sei destrancar.\n\nHoje, eu comecei a pensar sobre as decisões que tomei na vida.\nTalvez porque a gente chegue num ponto em que olhar pra trás começa a ser inevitável.\nSerá que eu fiz as escolhas certas?\nMorar sozinho… foi o certo?\nSeguir os caminhos que escolhi… foi o certo?\nE, principalmente, será que estar com quem eu estou hoje é o certo?\n\nEu amo essa pessoa. Disso eu sei.\nMas, ultimamente, tenho me perguntado se nós ainda somos o que esperávamos um do outro.\nSerá que ela ainda vê em mim o mesmo brilho do começo?\nSerá que eu ainda vejo nela o mesmo?\nOu será que a vida foi mudando, silenciosamente, e a gente não percebeu?\n\nNão sei o porquê disso agora.\nSão oito anos juntos. Oito. E só agora esses pensamentos aparecem.\nNão é desejo de estar sozinho.\nNão é tédio.\nÉ dúvida. É medo. É aquela sensação de estar em um cruzamento e não saber qual direção seguir.\n\nE antes que alguém pense outra coisa — não, eu não fiz nada errado.\nNão traí, não menti, não enganei.\nSó estou sentindo. Só estou tentando entender por que o coração começou a se questionar depois de tanto tempo.\n\nTalvez isso faça parte do processo de crescer, amadurecer, entender o que a gente realmente quer.\nOu talvez seja só a mente cansada, tentando achar sentido nas próprias incertezas.\n\nO que eu sei é que, hoje, eu só precisava colocar isso pra fora.\nNão pra buscar resposta — mas pra me ouvir.\nPorque, no fundo, eu acho que faz tempo que eu parei de me ouvir.\n\nE talvez esse seja o começo de algo.\nNão sei de quê.\nMas talvez escrever seja o primeiro passo pra entender o que eu realmente sinto, sem medo, sem máscara, sem filtro."
  }
}
