{
  "2025-11-04": {
    "titulo": "4 de novembro de 2025",
    "conteudo": "Hoje eu senti vontade de escrever.\nNão porque eu tenha algo específico pra contar, mas porque tem coisa demais dentro de mim. E, sinceramente, eu não sei mais onde guardar.\n\nTem dias em que eu só sinto. E é difícil explicar o que se sente quando nem você entende direito.\nEu nunca tive muito apoio emocional. Talvez por culpa dos outros, talvez por minha culpa mesmo — porque eu também nunca soube pedir ajuda. Sempre fui o tipo que segura tudo calado, que prefere resolver sozinho, mesmo sem saber como. E isso cobra um preço.\nÉ um peso que vai se acumulando, uma mistura de tristeza, confusão e esse turbilhão que eu chamo de ansiedade.\n\nMinha cabeça não para.\nÉ pensamento atrás de pensamento, sem pausa, sem descanso.\nE, às vezes, eu só queria um botão de desligar.\n\nEu sou reservado. Não é que eu não queira me abrir, é que eu simplesmente não sei como.\nEu me abro com pouquíssimas pessoas — aquelas raras que eu olho e penso: “Essa pessoa é diferente.” Pessoas que me passam paz, verdade. Que eu consigo amar de um jeito sincero, sem explicação. Mas são poucas. Raríssimas.\nE mesmo com elas, eu sinto que nunca consigo mostrar tudo o que realmente existe aqui dentro.\nÉ como se sempre ficasse alguma parte de mim escondida, presa atrás de uma porta que eu não sei destrancar.\n\nHoje, eu comecei a pensar sobre as decisões que tomei na vida.\nTalvez porque a gente chegue num ponto em que olhar pra trás começa a ser inevitável.\nSerá que eu fiz as escolhas certas?\nMorar sozinho… foi o certo?\nSeguir os caminhos que escolhi… foi o certo?\nE, principalmente, será que estar com quem eu estou hoje é o certo?\n\nEu amo essa pessoa. Disso eu sei.\nMas, ultimamente, tenho me perguntado se nós ainda somos o que esperávamos um do outro.\nSerá que ela ainda vê em mim o mesmo brilho do começo?\nSerá que eu ainda vejo nela o mesmo?\nOu será que a vida foi mudando, silenciosamente, e a gente não percebeu?\n\nNão sei o porquê disso agora.\nSão oito anos juntos. Oito. E só agora esses pensamentos aparecem.\nNão é desejo de estar sozinho.\nNão é tédio.\nÉ dúvida. É medo. É aquela sensação de estar em um cruzamento e não saber qual direção seguir.\n\nE antes que alguém pense outra coisa — não, eu não fiz nada errado.\nNão traí, não menti, não enganei.\nSó estou sentindo. Só estou tentando entender por que o coração começou a se questionar depois de tanto tempo.\n\nTalvez isso faça parte do processo de crescer, amadurecer, entender o que a gente realmente quer.\nOu talvez seja só a mente cansada, tentando achar sentido nas próprias incertezas.\n\nO que eu sei é que, hoje, eu só precisava colocar isso pra fora.\nNão pra buscar resposta — mas pra me ouvir.\nPorque, no fundo, eu acho que faz tempo que eu parei de me ouvir.\n\nE talvez esse seja o começo de algo.\nNão sei de quê.\nMas talvez escrever seja o primeiro passo pra entender o que eu realmente sinto, sem medo, sem máscara, sem filtro.\n\n---\n\nPensando bem, talvez tudo isso não tenha começado agora.\nTalvez tenha começado há muito tempo — lá por 2019.\nEu lembro perfeitamente. Eu trabalhava no Jobson Boy, e estava indo em direção ao Éden, no ônibus, passando pela prefeitura. Sempre gostei de observar pela janela. Quando passava ali, a prefeitura era um ponto de paz pra mim. Um lugar bonito, iluminado — às vezes ensolarado, às vezes nublado, às vezes chuvoso, mas sempre com alguma cor, alguma vida.\n\nMas naquele dia… eu lembro muito bem. Quando olhei pela janela, tudo estava preto e cinza. O prédio, as árvores, o céu. Tudo. Como se o mundo tivesse perdido a cor de repente. E aquilo me incomodou profundamente. Era como se, a partir daquele instante, algo dentro de mim tivesse mudado — e, de lá pra cá, nunca mais voltou a ser o mesmo.\n\nDesde aquele dia, parece que carrego um filtro invisível nos olhos. Tudo o que vejo é meio apagado, meio distante, meio sem brilho. Não é que eu não veja o mundo, é que ele não me toca mais do mesmo jeito. É como se a alma tivesse ficado cansada.\n\nTentei tratamento em 2020, continuei em 2021… mas acabei tendo que parar. Perdi o convênio, e com isso, o pouco de esperança que eu tinha de entender o que estava acontecendo. E, sinceramente, dali em diante só piorou.\n\nPois é.\nPausa dramática.\n\nÀs vezes, sinto que aquele dia em 2019 foi o ponto em que o mundo colorido que eu conhecia começou a desbotar. E desde então, eu tento — todos os dias — encontrar um novo motivo pra enxergar cor de novo.\n\n---\n\nHoje, escrevendo isso tudo, percebo que parte desse impulso veio porque eu tive uma conversa direta com a Rayssa.\nRayssa — R-A-Y-S-S-A.\n\nEssa conversa me fez pensar muito. Foi diferente. Mexeu comigo.\nEnquanto a gente falava, eu senti o peito apertar. Dores físicas mesmo. Os olhos chegaram a lacrimejar. Mas, ao mesmo tempo, muita coisa se abriu na minha mente.\n\nEu percebi que talvez nada nem ninguém tenha culpa. Nem eu, nem os outros, nem o tempo. As coisas simplesmente estão acontecendo. E, às vezes, a gente não tem o poder de mudar o rumo de tudo.\nO que nos resta é aceitar — não com conformismo, mas com consciência — que algumas coisas vêm porque precisam vir. Que o que chega, às vezes, é a mudança.\n\nE talvez seja isso o que está acontecendo agora: a mudança chegando.\n\nAmanhã, dia 5, eu volto aqui pra atualizar.\nE vamos ver como é que vai ser."
  }
}
